tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "bat"
brew "btop"
brew "fd"
brew "fzf"
brew "lsd"
brew "node"
brew "stow"
brew "tmux"
brew "vivid"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "google-chrome"
cask "iterm2"
cask "visual-studio-code"
